yunxiangzhong/IOT-AIX/AIX/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_AIX_ENABLE_LOCAL_CAMERA=y
